alfred
android-file-transfer
android-platform-tools
appcleaner
atom
bbedit
brackets
brave
caffeine
cheatsheet
chrome-devtools
clion
cyberduck
docker
dropbox
eclipse-cpp
eclipse-jee
epubquicklook
filezilla
firefox
foxitreader
google-chrome
google-drive-file-stream
google-photos-backup-and-sync
intellij-idea
iterm2-beta
java8
kindle
microsoft-remote-desktop-beta
mysqlworkbench
phpstorm
postman
pycharm
qlmarkdown
qlprettypatch
qlstephen
qlvideo
quicklook-csv
quicklook-json
rider
robo-3t
sequel-pro
slack
spectacle
sublime-text
suspicious-package
tableplus
tunnelblick
tuxera-ntfs
virtualbox
vlc
webpquicklook
webstorm
whatsapp
zoomus